tap 'caskroom/cask'
tap 'crazymykl/custom'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'homebrew/x11'
cask 'java'
cask 'xquartz'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash-completion'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'emacs'
brew 'cask'
brew 'chromedriver', restart_service: true
brew 'coreutils'
brew 'dark-mode'
brew 'git'
brew 'docker-machine'
brew 'elasticsearch@1.7'
brew 'findutils'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-lfs'
brew 'groovy'
brew 'icu4c'
brew 'harfbuzz'
brew 'libtool'
brew 'xz'
brew 'imagemagick'
brew 'jmeter'
brew 'oniguruma'
brew 'jq'
brew 'libcroco'
brew 'libgpg-error'
brew 'libksba'
brew 'pango'
brew 'librsvg'
brew 'libyaml'
brew 'maven'
brew 'openssl'
brew 'nmap'
brew 'node'
brew 'readline'
brew 'speedtest_cli'
brew 'thefuck'
brew 'tree'
brew 'wget'
brew 'x11vnc'
brew 'homebrew/dupes/zlib'
cask 'flux'
cask 'google-drive'
cask 'iterm2'
cask 'openoffice'
cask 'postman'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'sublime-text'
cask 'visual-studio-code'
cask 'webstorm'
